{
  "LEDI": [
    {
      "Alf": "gefjon.alf",
      "Name": "Gefjon",
      "Message": "The spacious but intricate temple of Gefjon offers an excellent battleground for epic matches of skill and death-dealing."
    },
    {
      "Alf": "stonehammer.alf",
      "Name": "Stonehammer",
      "Message": "Stonehammer is a unique level that requires cunning and skill to do well.  The hologram dome, transporters, and plentiful but scattered weapons all add to the battle."
    },
    {
      "Alf": "steele.alf",
      "Name": "Steele",
      "Message": "The foothills of Steele serve as a sacred battlefield, where warriors test their mettle in close combat.  Grenades are plentiful, as is carnage and mayhem."
    },
    {
      "Alf": "forseti.alf",
      "Name": "Forseti",
      "Message": "This mighty keep serves as a grand battlefield, with plentiful weapons, and a good balance between open-area combat and architecture.  A good 2 player or more rumble."
    },
    {
      "Alf": "asgard.alf",
      "Name": "Asgard",
      "Message": "Stalking and limited-vision combat is the order of the day in the stone forests of Asgard.  Grenades and missiles are liberally spread, but hard to see (as is the enemy) in this kreepy level."
    },
    {
      "Alf": "loki.alf",
      "Name": "Loki",
      "Message": "Loki's unique lattice architecture surrounding an open dance floor of death provides an interesting and intricate battlefield."
    },
    {
      "Alf": "ragnarok.alf",
      "Name": "Ragnarok",
      "Message": "Ragnarok's relatively small, enclosed deathdome offers close-quarter action, yet balances this with numerous cover areas and platforms."
    },
    {
      "Alf": "heimdall.alf",
      "Name": "Heimdall",
      "Message": "HECTOR trampolines and HECTOR cannons??  Yes, friends, you can have all that and more in Heimdall..."
    }
  ],
  "HSND": {
    "1001": {
      "Version": 2,
      "Loop Start": 0,
      "Loop End": 0,
      "Loop Count": 0,
      "Data offset": 24,
      "Base Rate": 0.3968566414892805,
      "Sound": 0,
      "Ogg": "1001.ogg",
      "Wav": "1001.wav"
    },
    "1002": {
      "Version": 2,
      "Loop Start": 0,
      "Loop End": 0,
      "Loop Count": 0,
      "Data offset": 24,
      "Base Rate": 1.0,
      "Sound": 0,
      "Ogg": "1002.ogg",
      "Wav": "1002.wav"
    }
  }
}
